<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<title>
  vitrine - Le fonctionnement du conseil municipal
</title>
<meta content="text/html; charset=UTF-8" http-equiv="Content-Type" />
<meta content="fr" name="language" />

</head><body class="exportbody" pdfcover="1" pdftoc="1">

  <div class="pdfheader">
          vitrine - Le fonctionnement du conseil municipal

    </div>
  <div class="pdffooter">
        Page <span class="page-number" /> of <span class="page-total" /> - derni&egrave;re modification par Raluca Stavro le 11 f&eacute;vrier 2019

    </div>
  <div class="pdfcover">
        <div style="text-align: center; width: 100%;">
<h1>
  Le fonctionnement du conseil municipal
</h1>
<br />
<br />
<p class="author">Raluca Stavro</p>
<br />
<p class="date">11 f&eacute;vrier 2019</p>
</div>

    </div>
  <p style="page-break-before: always" /><div class="pdftoc">
        <h1>Table des mati&egrave;res</h1><div style="margin-left: 0pt"><a href="#H1.L2019informationcollectivedesconseillersmunicipaux">1. &nbsp;L&rsquo;information collective des conseillers municipaux</a></div><div style="margin-left: 12pt"><a href="#H1.1.Commissions">1.1. &nbsp;&nbsp;Commissions</a></div><div style="margin-left: 12pt"><a href="#H1.2.Missiond27informationetd27E9valuation">1.2. Mission d'information et d'&eacute;valuation</a></div><div style="margin-left: 12pt"><a href="#H1.3.Droitsdel2019oppositionetgroupesd2019E9lus">1.3. &nbsp;Droits de l&rsquo;opposition et groupes d&rsquo;&eacute;lus</a></div><div style="margin-left: 24pt"><a href="#H1.3.1.Espacedanslebulletinmunicipal">1.3.1. &nbsp;&nbsp;Espace dans le bulletin municipal</a></div><div style="margin-left: 24pt"><a href="#H1.3.2.Local">1.3.2. Local</a></div><div style="margin-left: 24pt"><a href="#H1.3.3.Groupesd2019E9lus">1.3.3. Groupes d&rsquo;&eacute;lus</a></div><div style="margin-left: 0pt"><a href="#H2.L2019organisationdelasE9ance">2. L&rsquo;organisation de la s&eacute;ance</a></div><div style="margin-left: 12pt"><a href="#H2.1.Procuration">2.1. &nbsp;&nbsp;&nbsp;Procuration</a></div><div style="margin-left: 12pt"><a href="#H2.2.Quorum">2.2. Quorum</a></div><div style="margin-left: 12pt"><a href="#H2.3.PrE9sidencedesE9ance">2.3. &nbsp;Pr&eacute;sidence de s&eacute;ance</a></div><div style="margin-left: 12pt"><a href="#H2.4.PolicedessE9ances">2.4. &nbsp;&nbsp;&nbsp;Police des s&eacute;ances</a></div><div style="margin-left: 12pt"><a href="#H2.5.SecrE9tariatdesE9ance">2.5. Secr&eacute;tariat de s&eacute;ance</a></div><div style="margin-left: 12pt"><a href="#H2.6.PublicitE9desdE9bats">2.6. &nbsp;&nbsp;&nbsp;Publicit&eacute; des d&eacute;bats</a></div><div style="margin-left: 12pt"><a href="#H2.7.Questionsorales29">2.7. &nbsp;&nbsp;&nbsp;Questions orales)</a></div><div style="margin-left: 12pt"><a href="#H2.8.ModalitE9devote">2.8. &nbsp;Modalit&eacute; de vote</a></div><div style="margin-left: 12pt"><a href="#H2.9.MajoritE9lorsdesvotes">2.9. Majorit&eacute; lors des votes</a></div><div style="margin-left: 0pt"><a href="#H3.LesmesuresE0prendreaprE8slasE9ance">3. Les mesures &agrave; prendre apr&egrave;s la s&eacute;ance</a></div><div style="margin-left: 12pt"><a href="#H3.1.CompterendudelasE9ance">3.1. &nbsp;&nbsp;&nbsp;Compte rendu de la s&eacute;ance</a></div><div style="margin-left: 12pt"><a href="#H3.2.RegistredesdE9libE9rations">3.2. &nbsp;&nbsp;&nbsp;Registre des d&eacute;lib&eacute;rations</a></div><div style="margin-left: 12pt"><a href="#H3.3.Recueildesactesadministratifs">3.3. &nbsp;&nbsp;&nbsp;Recueil des actes administratifs</a></div><div style="margin-left: 12pt"><a href="#H3.4.AccE8sdupublicauxdocuments">3.4. &nbsp;&nbsp;&nbsp;Acc&egrave;s du public aux documents</a></div>

    </div>
<p style="page-break-before: always" /><div id="xwikimaincontainer">
<div id="xwikimaincontainerinner">

<div id="xwikicontent">
      <p style="text-align: justify;">Par Fran&ccedil;ois Dietsch, Fran&ccedil;ois Meyer et Jean-Marc Legrand<br />Derni&egrave;re mise &agrave; jour : septembre 2018</p><ul><li><span class="wikilink"><a href="#H1.L2019informationcollectivedesconseillersmunicipaux">1. &nbsp;L&rsquo;information collective des conseillers municipaux</a></span><ul><li><span class="wikilink"><a href="#H1.1.Commissions">1.1. &nbsp;&nbsp;Commissions</a></span></li><li><span class="wikilink"><a href="#H1.2.Missiond27informationetd27E9valuation">1.2. Mission d'information et d'&eacute;valuation</a></span></li><li><span class="wikilink"><a href="#H1.3.Droitsdel2019oppositionetgroupesd2019E9lus">1.3. &nbsp;Droits de l&rsquo;opposition et groupes d&rsquo;&eacute;lus</a></span><ul><li><span class="wikilink"><a href="#H1.3.1.Espacedanslebulletinmunicipal">1.3.1. &nbsp;&nbsp;Espace dans le bulletin municipal</a></span></li><li><span class="wikilink"><a href="#H1.3.2.Local">1.3.2. Local</a></span></li><li><span class="wikilink"><a href="#H1.3.3.Groupesd2019E9lus">1.3.3. Groupes d&rsquo;&eacute;lus</a></span></li></ul></li></ul></li><li><span class="wikilink"><a href="#H2.L2019organisationdelasE9ance">2. L&rsquo;organisation de la s&eacute;ance</a></span><ul><li><span class="wikilink"><a href="#H2.1.Procuration">2.1. &nbsp;&nbsp;&nbsp;Procuration</a></span></li><li><span class="wikilink"><a href="#H2.2.Quorum">2.2. Quorum</a></span></li><li><span class="wikilink"><a href="#H2.3.PrE9sidencedesE9ance">2.3. &nbsp;Pr&eacute;sidence de s&eacute;ance</a></span></li><li><span class="wikilink"><a href="#H2.4.PolicedessE9ances">2.4. &nbsp;&nbsp;&nbsp;Police des s&eacute;ances</a></span></li><li><span class="wikilink"><a href="#H2.5.SecrE9tariatdesE9ance">2.5. Secr&eacute;tariat de s&eacute;ance</a></span></li><li><span class="wikilink"><a href="#H2.6.PublicitE9desdE9bats">2.6. &nbsp;&nbsp;&nbsp;Publicit&eacute; des d&eacute;bats</a></span></li><li><span class="wikilink"><a href="#H2.7.Questionsorales29">2.7. &nbsp;&nbsp;&nbsp;Questions orales)</a></span></li><li><span class="wikilink"><a href="#H2.8.ModalitE9devote">2.8. &nbsp;Modalit&eacute; de vote</a></span></li><li><span class="wikilink"><a href="#H2.9.MajoritE9lorsdesvotes">2.9. Majorit&eacute; lors des votes</a></span></li></ul></li><li><span class="wikilink"><a href="#H3.LesmesuresE0prendreaprE8slasE9ance">3. Les mesures &agrave; prendre apr&egrave;s la s&eacute;ance</a></span><ul><li><span class="wikilink"><a href="#H3.1.CompterendudelasE9ance">3.1. &nbsp;&nbsp;&nbsp;Compte rendu de la s&eacute;ance</a></span></li><li><span class="wikilink"><a href="#H3.2.RegistredesdE9libE9rations">3.2. &nbsp;&nbsp;&nbsp;Registre des d&eacute;lib&eacute;rations</a></span></li><li><span class="wikilink"><a href="#H3.3.Recueildesactesadministratifs">3.3. &nbsp;&nbsp;&nbsp;Recueil des actes administratifs</a></span></li><li><span class="wikilink"><a href="#H3.4.AccE8sdupublicauxdocuments">3.4. &nbsp;&nbsp;&nbsp;Acc&egrave;s du public aux documents</a></span></li></ul></li></ul><p>Le fonctionnement du conseil municipal ob&eacute;it &agrave; des r&egrave;gles pr&eacute;cises fix&eacute;es principalement par le code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales. Elles peuvent &ecirc;tre r&eacute;parties en trois grandes cat&eacute;gories : les mesures pr&eacute;alables d&rsquo;information collective des conseillers, les mesures d&rsquo;organisation des s&eacute;ances elles-m&ecirc;mes et les mesures post&eacute;rieures &agrave; la s&eacute;ance. Mais au pr&eacute;alable, il convient de pr&eacute;ciser la notion de r&egrave;glement int&eacute;rieur du conseil.<br />Le conseil municipal des communes de 3 500 habitants et plus doit &eacute;tablir son r&egrave;glement int&eacute;rieur dans les six mois qui suivent son installation (c&rsquo;est-&agrave;-dire la premi&egrave;re s&eacute;ance de l&rsquo;organe renouvel&eacute;). Cet acte fixe les r&egrave;gles de fonctionnement de l&rsquo;assembl&eacute;e d&eacute;lib&eacute;rante dans le cadre des dispositions pr&eacute;vues par le CGCT. Il doit pr&eacute;ciser par ailleurs :</p><ul><li>les modalit&eacute;s d&rsquo;organisation du d&eacute;bat d&rsquo;orientation budg&eacute;taire qui doit se d&eacute;rouler deux mois avant le vote du budget ;</li><li>les modalit&eacute;s de la consultation par les conseillers municipaux des projets de contrat de service public ;</li><li>les &nbsp;r&egrave;gles relatives aux questions orales des conseillers &nbsp;municipaux &nbsp;(pr&eacute;sentation, examen, fr&eacute;quence...) ;</li><li>les modalit&eacute;s d&rsquo;expression, dans le bulletin municipal des conseillers municipaux n&rsquo;appartenant pas &agrave; la majorit&eacute; municipale</li><li>dans les communes de 50 000 habitants et plus, les modalit&eacute;s de constitution et de fonctionnement des missions d&rsquo;information et d&rsquo;&eacute;valuation</li></ul><p>Outre ces dispositions obligatoires, le r&egrave;glement int&eacute;rieur peut comprendre toute autre disposition compl&eacute;tant les r&egrave;gles l&eacute;gales et r&eacute;glementaires relatives au conseil municipal (en fixant par exemple un seuil minimum d&rsquo;effectif pour pouvoir constituer un groupe d&rsquo;&eacute;lus). Ces dispositions s&rsquo;imposent alors. Le r&egrave;glement int&eacute;rieur peut &eacute;galement, &agrave; titre p&eacute;dagogique, reproduire tout ou partie de ces r&egrave;gles pour les porter utilement &agrave; la connaissance des conseillers. En revanche, le r&egrave;glement int&eacute;rieur ne saurait porter atteinte aux droits des conseillers, par exemple en limitant de mani&egrave;re excessive leur droit d&rsquo;amendement, ni, de mani&egrave;re g&eacute;n&eacute;rale, porter des mentions contraires aux lois et r&egrave;glements.<br />Le r&egrave;glement int&eacute;rieur peut &ecirc;tre d&eacute;f&eacute;r&eacute; devant le tribunal administratif.</p><p><img alt="Fiche 3_html_6c5341e.png" src="pdf2445506722852171706.tmp" />&nbsp;Le seuil de 3 5000 habitants passera &agrave; 1 000 habitants &agrave; l&rsquo;occasion du prochain renouvellement des conseils municipaux pr&eacute;vu en mars 2020</p><p><strong>R&eacute;f&eacute;rence&nbsp;</strong>: articles L.2121-8, L. 2121-12, L. 2121-19, L. 2121-22-1, L. 2121-27-1 et L. 2312-1 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales ; CE, 10 f&eacute;v. 1995, n&deg; 129168 ; M. X. c./Commune Niederhausbergen ; CE, 26 mai 2010, Collectivit&eacute; territoriale de Corse, n&deg; 330571 ; CAA Marseille, 6 juil. 2004, Conseil r&eacute;gional PACA, n&deg; 00MA01374 ; CAA Versailles, 6 juil. 2006, Henry X, n&deg; 05VE01393</p><h1 id="H1.L2019informationcollectivedesconseillersmunicipaux"><span>1. &nbsp;L&rsquo;information collective des conseillers municipaux</span></h1><h2 id="H1.1.Commissions"><span>1.1. &nbsp;&nbsp;Commissions</span></h2><p>Le conseil municipal peut former, au cours de chaque s&eacute;ance, des commissions charg&eacute;es d'&eacute;tudier les questions soumises au conseil soit par l'administration, soit &agrave; l'initiative d'un de ses membres. Il en fixe l&rsquo;effectif et en nomme les membres en son sein . Ces commissions sont convoqu&eacute;es par le maire, qui en est le pr&eacute;sident de droit, dans les huit jours qui suivent leur nomination, ou &agrave; plus bref d&eacute;lai sur la demande de la majorit&eacute; des membres qui les composent. Dans cette premi&egrave;re r&eacute;union, les commissions d&eacute;signent un vice-pr&eacute;sident qui peut les convoquer et les pr&eacute;sider si le maire est absent ou emp&ecirc;ch&eacute;.</p><p>Les commissions n&rsquo;ont pas de comp&eacute;tence d&eacute;cisionnaire ; elles ne peuvent que proposer des mesures au conseil municipal qui n&rsquo;est pas li&eacute; par leurs travaux pr&eacute;paratoires.</p><p><img alt="Fiche 3_html_6c5341e.png" src="pdf2445506722852171706.tmp" />&nbsp;Dans les communes de 1 000 habitants et plus, la composition des diff&eacute;rentes commissions doit respecter le principe de la repr&eacute;sentation proportionnelle, par une pond&eacute;ration qui refl&egrave;te la composition de l'assembl&eacute;e municipale et qui assure &agrave; chacune des tendances repr&eacute;sent&eacute;es en son sein, la possibilit&eacute; d'avoir au moins un repr&eacute;sentant dans chaque commission, sans que les diff&eacute;rentes tendances ne b&eacute;n&eacute;ficient n&eacute;cessairement toujours d'un nombre de repr&eacute;sentants strictement proportionnel au nombre de conseillers municipaux qui les composent.</p><p><strong>R&eacute;f&eacute;rences&nbsp;</strong>: articles L. 2121-21 et L.2121-22 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales ; CE, 19 f&eacute;v. 1975, Commune de Jurignac, n&deg; 93502 ; CE, 26 sept. 2012, Commune Martigues, n&deg;345568</p><p><img alt="Fiche 3_html_6c5341e.png" src="pdf2445506722852171706.tmp" />&nbsp;Les commissions pr&eacute;vues pour l&rsquo;attribution de certains march&eacute;s publics (commission d&rsquo;appel d&rsquo;offres) et des d&eacute;l&eacute;gations de service public sont r&eacute;gies par des dispositions sp&eacute;cifiques et partiellement d&eacute;rogatoires.</p><h2 id="H1.2.Missiond27informationetd27E9valuation"><span>1.2. Mission d'information et d'&eacute;valuation</span></h2><p>Dans les communes de 50 000 habitants et plus, le conseil municipal, lorsqu'un sixi&egrave;me de ses membres le demande, d&eacute;lib&egrave;re de la cr&eacute;ation d'une mission d'information et d'&eacute;valuation, charg&eacute;e de recueillir des &eacute;l&eacute;ments d'information sur une question d'int&eacute;r&ecirc;t communal ou de proc&eacute;der &agrave; l'&eacute;valuation d'un service public communal. Un m&ecirc;me conseiller municipal ne peut s'associer &agrave; une telle demande plus d'une fois par an. Le r&egrave;glement int&eacute;rieur fixe les r&egrave;gles de pr&eacute;sentation et d'examen de la demande de constitution de la mission, ses modalit&eacute;s de fonctionnement, les modalit&eacute;s de sa composition dans le respect du principe e la repr&eacute;sentation proportionnelle, la dur&eacute;e de la mission, qui ne peut exc&eacute;der six mois &agrave; compter de la date de la d&eacute;lib&eacute;ration qui l'a cr&eacute;&eacute;e, ainsi que les conditions dans lesquelles elle remet son rapport aux membres du conseil municipal.</p><p><strong>R&eacute;f&eacute;rence&nbsp;</strong>: article L.2121-22-1 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales</p><p><img alt="Fiche 3_html_6c5341e.png" src="pdf2445506722852171706.tmp" />&nbsp;Aucune mission ne peut &ecirc;tre cr&eacute;&eacute;e &agrave; partir du 1er janvier de l'ann&eacute;e civile qui pr&eacute;c&egrave;de l'ann&eacute;e du renouvellement g&eacute;n&eacute;ral des conseils municipaux.</p><h2 id="H1.3.Droitsdel2019oppositionetgroupesd2019E9lus"><span>1.3. &nbsp;Droits de l&rsquo;opposition et groupes d&rsquo;&eacute;lus</span></h2><div class="wikimodel-emptyline" /><h3 id="H1.3.1.Espacedanslebulletinmunicipal"><span>1.3.1. &nbsp;&nbsp;Espace dans le bulletin municipal</span></h3><p>Dans les communes de 3 500 habitants et plus, lorsque la commune diffuse, sous quelque forme que ce soit (y compris par voie &eacute;lectronique), un bulletin d'information g&eacute;n&eacute;rale (quel qu&rsquo;en soit la forme et la d&eacute;nomination) sur les r&eacute;alisations et la gestion du conseil municipal, un espace est r&eacute;serv&eacute; &agrave; l'expression des conseillers n'appartenant pas &agrave; la majorit&eacute; municipale. Les modalit&eacute;s d'application de cette disposition sont d&eacute;finies par le r&egrave;glement int&eacute;rieur.</p><p><img alt="Fiche 3_html_6c5341e.png" src="pdf2445506722852171706.tmp" />&nbsp;Le seuil de 3 500 habitants passera &agrave; 1 000 habitants &agrave; l&rsquo;occasion du prochain renouvellement des conseils municipaux pr&eacute;vu en mars 2020. La r&eacute;daction de l&rsquo;article L2121-27-1 sera &eacute;galement modifi&eacute;e &agrave; partir de cette date. L&rsquo;article disposera alors que dans les &laquo; communes de 1 000 habitants et plus, lorsque des informations g&eacute;n&eacute;rales sur les r&eacute;alisations et sur la gestion du conseil municipal sont diffus&eacute;es par la commune, un espace est r&eacute;serv&eacute; &agrave; l&rsquo;expression des conseillers &eacute;lus sur une liste autre que celle ayant obtenu le plus de voix lors du dernier renouvellement du conseil municipal ou ayant d&eacute;clar&eacute; ne pas appartenir &agrave; la majorit&eacute; municipale &raquo;.</p><p><strong>R&eacute;f&eacute;rences&nbsp;</strong>: article L.2121-27-1 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales ; CAA Versailles, 8 mars 2007, Commune V&eacute;sinet, n&deg; 04VE03177 ; CAA Versailles, 17 avr. 2009, Ville de Versailles, n&deg; 06VE00222 ; CAA Versailles, 22 ao&ucirc;t 2009, Commune de Clamart, n&deg; 08VE01825</p><h3 id="H1.3.2.Local"><span>1.3.2. Local</span></h3><p>Dans les communes de 3 500 habitants et plus, les conseillers n'appartenant pas &agrave; la majorit&eacute; municipale peuvent disposer sans frais du pr&ecirc;t d'un local commun s&rsquo;ils en font la demande. Les modalit&eacute;s d'am&eacute;nagement et d'utilisation de ce local sont fix&eacute;es par accord entre les conseillers concern&eacute;s et le maire, ou, en cas de d&eacute;saccord, par le maire (qui tient compte de l'importance des groupes lors de la r&eacute;partition du temps d'occupation).<br />Dans les communes de 3 500 habitants et plus et de moins de 10 000 habitants, cette mise &agrave; disposition peut &ecirc;tre, dans la mesure compatible avec l'ex&eacute;cution des services publics, soit permanente, soit temporaire. Dans ce dernier cas, en l'absence d'accord entre le maire et les conseillers int&eacute;ress&eacute;s, la dur&eacute;e de mise &agrave; disposition ne peut &ecirc;tre inf&eacute;rieure &agrave; quatre heures par semaine, dont deux heures au moins pendant les heures ouvrables.<br />Dans les communes de 10 000 habitants et plus, les conseillers municipaux concern&eacute;s peuvent, &agrave; leur demande, disposer d'un local administratif permanent.<br />Ce local doit faire l'objet d'un am&eacute;nagement conforme &agrave; sa destination (tenue de r&eacute;unions, examen de documents et de dossiers) en fonction des moyens dont dispose la commune.<br /><strong>R&eacute;f&eacute;rences&nbsp;</strong>: articles L.2121-27 et D. 2121-12 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales ; CAA Versailles, 8 mars 2007, Commune V&eacute;sinet, n&deg; 04VE03177 ; CAA Versailles, 17 avr. 2009, Ville de Versailles, n&deg; 06VE00222 ; CAA Versailles, 22 ao&ucirc;t 2009, Commune de Clamart, n&deg; 08VE01825 ; TA Lille, 16 f&eacute;vr. 1994, Commune Watrelos.</p><h3 id="H1.3.3.Groupesd2019E9lus"><span>1.3.3. Groupes d&rsquo;&eacute;lus</span></h3><p>Dans les communes de 100 000 habitants et plus, les groupes d'&eacute;lus se constituent par la remise au maire d'une d&eacute;claration, sign&eacute;e de leurs membres, accompagn&eacute;e de la liste de ceux-ci et de leur repr&eacute;sentant. Le fonctionnement des groupes d'&eacute;lus peut faire l'objet de d&eacute;lib&eacute;rations du conseil municipal (mais sans pouvoir modifier les d&eacute;cisions relatives &nbsp;au r&eacute;gime indemnitaire des conseillers municipaux), qui peut leur affecter, pour leur usage propre ou pour un usage commun, un local administratif, du mat&eacute;riel de bureau et prendre en charge leurs frais de documentation, de courrier et de t&eacute;l&eacute;communications. Le maire peut, dans les conditions fix&eacute;es par le conseil municipal et sur proposition des repr&eacute;sentants de chaque groupe, affecter aux groupes d'&eacute;lus une ou &nbsp;plusieurs personnes. Le conseil municipal ouvre au budget de la commune, sur un chapitre sp&eacute;cialement cr&eacute;&eacute; &agrave; cet effet, les cr&eacute;dits n&eacute;cessaires &agrave; ces d&eacute;penses, sans qu'ils puissent exc&eacute;der 30 % du montant total des indemnit&eacute;s vers&eacute;es chaque ann&eacute;e aux membres du conseil municipal. Le maire est l'ordonnateur de ces d&eacute;penses. L'&eacute;lu responsable de chaque groupe d&eacute;cide des conditions et des modalit&eacute;s d'ex&eacute;cution du service que ces collaborateurs accomplissent aupr&egrave;s de ces groupes.</p><p>Le conseil municipal peut fixer un seuil minimal d&rsquo;effectif pour pouvoir cr&eacute;er un groupe. En revanche, il ne peut imposer d&rsquo;office &agrave; des conseillers l&rsquo;affiliation &agrave; un groupe.<br /><strong>R&eacute;f&eacute;rences&nbsp;</strong>: article L.2121-28 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales ; CAA Marseille, 6 juil. 2004, Conseil r&eacute;gional PACA, n&deg; 00MA01374 ; CAA Paris, 22 nov. 2005, Commune d&rsquo;Issy- les-Moulineaux, n&deg; 02PA01786</p><h1 id="H2.L2019organisationdelasE9ance"><span>2. L&rsquo;organisation de la s&eacute;ance</span></h1><h2 id="H2.1.Procuration"><span>2.1. &nbsp;&nbsp;&nbsp;Procuration</span></h2><p>Un conseiller municipal emp&ecirc;ch&eacute; d'assister &agrave; une s&eacute;ance peut donner par &eacute;crit &agrave; un coll&egrave;gue de son choix une procuration (appel&eacute;e aussi &laquo; Pouvoir &raquo;) de voter en son nom. Cette procuration doit mentionner la d&eacute;signation du mandataire et l'indication de la ou des s&eacute;ances pour lesquelles le mandat est donn&eacute;. Un m&ecirc;me conseiller municipal ne peut &ecirc;tre porteur que d'un seul pouvoir. Le pouvoir est toujours r&eacute;vocable. Sauf cas de &nbsp;maladie d&ucirc;ment constat&eacute;e, il ne peut &ecirc;tre valable pour plus de trois s&eacute;ances cons&eacute;cutives.<br /><strong>R&eacute;f&eacute;rence&nbsp;</strong>: article L.2121-20 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales ; TA Lille, 9 f&eacute;vr. 1993, B. c/Commune d'Annezin, Lebon 502</p><h2 id="H2.2.Quorum"><span>2.2. Quorum</span></h2><p>Il faut qu&rsquo;un minimum de conseillers soit pr&eacute;sent pour que l&rsquo;assembl&eacute;e puisse valablement d&eacute;lib&eacute;rer. Ce nombre minimum est ce que l&rsquo;on appelle le quorum. Il est fix&eacute; &agrave; la majorit&eacute;, c&rsquo;est- &agrave;-dire &agrave; plus de la moiti&eacute; de l&rsquo;effectif du conseil municipal (sans tenir compte des procurations, cf. 2.1 ci-dessus). Le quorum doit &ecirc;tre atteint :</p><ul><li>&agrave; l&rsquo;ouverture de la s&eacute;ance ;</li><li>en cas de suspension de s&eacute;ance, lors de la r&eacute;ouverture des d&eacute;bats ;</li><li>au moment de la mise en discussion de chaque point de l&rsquo;ordre du jour.</li></ul><p>En revanche, le quorum peut ne plus &ecirc;tre atteint au cours de la discussion d&rsquo;une d&eacute;lib&eacute;ration sans en emp&ecirc;cher le vote, d&egrave;s lors qu&rsquo;il l&rsquo;&eacute;tait bien &agrave; l&rsquo;ouverture du d&eacute;bat.</p><p><img alt="Fiche 3_html_6c5341e.png" src="pdf2445506722852171706.tmp" />&nbsp;Les conseillers en exercice auxquels une disposition l&eacute;gale interdit de prendre part au vote ou leur enjoint de se retirer au moment de certaines d&eacute;lib&eacute;rations ne doivent pas &ecirc;tre pris en compte m&ecirc;me s'ils sont pr&eacute;sents pour le calcul du quorum. Il en est ainsi du maire lors du vote du compte administratif, ou pour les conseillers int&eacute;ress&eacute;s &agrave; l'affaire.</p><p>Si le quorum n'est pas ou plus atteint, le conseil municipal est &agrave; nouveau convoqu&eacute; &agrave; trois jours francs au moins d'intervalle. Il d&eacute;lib&egrave;re alors valablement sans condition de quorum.<br />Seuls les points pour lesquels l&rsquo;absence de quorum a emp&ecirc;ch&eacute; leur adoption lors de la premi&egrave;re s&eacute;ance peuvent &ecirc;tre discut&eacute;s sans condition de quorum lors de la deuxi&egrave;me s&eacute;ance.<br /><strong>R&eacute;f&eacute;rences&nbsp;</strong>: article L.2121-17 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales ; CE, 11 d&eacute;c. 1977, R&eacute;gion Haute- Normandie, n&deg; 77054 ; CE, 26 oct. 1988, X. c./Commune Grasse, n&deg; 91940 ; CE, 18 oct. 1989, X. c./Commune d'Heiltz- l'Ev&ecirc;que, n&deg; 63984 ; CE, 16 juin 1997, X. c./Commune d&rsquo;Anould, n&deg; 142691 ; CE, 10 juin 2013, Commune Conflans- Sainte-Honorine, n&deg; 355791</p><h2 id="H2.3.PrE9sidencedesE9ance"><span>2.3. &nbsp;Pr&eacute;sidence de s&eacute;ance</span></h2><p>Le conseil municipal est pr&eacute;sid&eacute; par le maire et, &agrave; d&eacute;faut, par celui qui le remplace. Exceptions :</p><ul><li>dans les s&eacute;ances o&ugrave; le compte administratif du maire est d&eacute;battu, le conseil municipal &eacute;lit son pr&eacute;sident. Dans ce cas, le &nbsp;maire peut, m&ecirc;me s'il n'est plus en fonction, assister &agrave; la discussion, mais il doit se retirer au moment du vote. En revanche, lorsque le compte administratif &nbsp;d&eacute;battu rel&egrave;ve exclusivement des op&eacute;rations effectu&eacute;es par un pr&eacute;c&eacute;dent maire, il n'y a pas lieu d'&eacute;lire un pr&eacute;sident sp&eacute;cial de s&eacute;ance, celle-ci pouvant &ecirc;tre pr&eacute;sid&eacute;e par le maire actuellement en fonction.</li><li>Lors de la premi&egrave;re s&eacute;ance qui suit l&rsquo;&eacute;lection du conseil municipal, la r&eacute;union est pr&eacute;sid&eacute;e par le doyen d&rsquo;&acirc;ge.<br /><strong>R&eacute;f&eacute;rences&nbsp;</strong>: articles L.2121-14 et L. 2122-8 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales ; TA Nice, 2 ao&ucirc;t 1985, COREP du Var, Lebon T. 525</li></ul><h2 id="H2.4.PolicedessE9ances"><span>2.4. &nbsp;&nbsp;&nbsp;Police des s&eacute;ances</span></h2><p>Le pr&eacute;sident de s&eacute;ance a seul la police de l'assembl&eacute;e. Il peut faire expulser de l'auditoire ou arr&ecirc;ter tout individu qui trouble l'ordre. En cas de crime ou de d&eacute;lit, il en dresse un proc&egrave;s- verbal et le procureur de la R&eacute;publique en est imm&eacute;diatement saisi.<br /><strong>R&eacute;f&eacute;rence&nbsp;</strong>: article L.2121-16 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales</p><p><img alt="Fiche 3_html_6c5341e.png" src="pdf2445506722852171706.tmp" />&nbsp;Dans les communes d&rsquo;Alsace-Moselle, tout conseiller municipal qui, sans excuse suffisante, a manqu&eacute; trois s&eacute;ances successives du conseil, ou qui a troubl&eacute; l'ordre &agrave; plusieurs reprises sans tenir compte des avertissements du pr&eacute;sident, peut, par d&eacute;cision de l'assembl&eacute;e, &ecirc;tre exclu du conseil municipal pour un temps d&eacute;termin&eacute; ou pour toute la dur&eacute;e de son mandat. R&eacute;f&eacute;rence : article L.2541-9 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales</p><h2 id="H2.5.SecrE9tariatdesE9ance"><span>2.5. Secr&eacute;tariat de s&eacute;ance</span></h2><p>Au d&eacute;but de chacune de ses s&eacute;ances, le conseil municipal nomme un ou plusieurs de ses membres pour remplir les fonctions de secr&eacute;taire. Il peut adjoindre &agrave; ce ou ces secr&eacute;taires des auxiliaires, pris en dehors de ses membres, qui assistent aux s&eacute;ances mais sans participer aux d&eacute;lib&eacute;rations.<br /><strong>R&eacute;f&eacute;rence&nbsp;</strong>: article L.2121-15 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales</p><h2 id="H2.6.PublicitE9desdE9bats"><span>2.6. &nbsp;&nbsp;&nbsp;Publicit&eacute; des d&eacute;bats</span></h2><p>Les s&eacute;ances des conseils municipaux sont publiques. N&eacute;anmoins, sur la demande de trois membres ou du maire, le conseil municipal peut d&eacute;cider, sans d&eacute;bat, &agrave; la majorit&eacute; absolue des membres pr&eacute;sents ou repr&eacute;sent&eacute;s, qu'il se r&eacute;unit &agrave; huis clos. Par ailleurs, ces s&eacute;ances peuvent &ecirc;tre enregistr&eacute;es ou retransmises par les moyens de communication audiovisuelle. Le maire peut restreindre l&rsquo;usage par le public d&rsquo;appareils d&rsquo;enregistrement dans le cadre de ses pouvoirs de police, mais il ne peut les interdire de mani&egrave;re g&eacute;n&eacute;rale et absolue.</p><p><img alt="Fiche 3_html_6c5341e.png" src="pdf2445506722852171706.tmp" />&nbsp;La d&eacute;cision de tenir une s&eacute;ance &agrave; huis clos doit &ecirc;tre prise par un vote public.</p><p><strong>R&eacute;f&eacute;rences&nbsp;</strong>: article L.2121-18 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales ; CE, 25 juil. 1980, X. c./Commune de Reuilly, n&deg; 17844 ; CE, 4 mars 1994, X. c./Commune de Ruaudin, n&deg; 91179</p><h2 id="H2.7.Questionsorales29"><span>2.7. &nbsp;&nbsp;&nbsp;Questions orales)</span></h2><p>Les conseillers municipaux ont le droit d'exposer en s&eacute;ance du conseil des questions orales ayant trait aux affaires de la commune. Dans les communes de 3 500 habitants et plus, le r&egrave;glement int&eacute;rieur (cf. Introduction) fixe la fr&eacute;quence ainsi que les r&egrave;gles de pr&eacute;sentation et d'examen de ces questions. &Agrave; d&eacute;faut de r&egrave;glement int&eacute;rieur, celles-ci sont fix&eacute;es par une d&eacute;lib&eacute;ration du conseil municipal.</p><p><img alt="Fiche 3_html_6c5341e.png" src="pdf2445506722852171706.tmp" />&nbsp;Le seuil de 3.5000 habitants passera &agrave; 1.000 habitants &agrave; l&rsquo;occasion du prochain renouvellement des conseils municipaux pr&eacute;vu en mars 2020.</p><p><strong>R&eacute;f&eacute;rence&nbsp;</strong>: article L.2121-19 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales</p><h2 id="H2.8.ModalitE9devote"><span>2.8. &nbsp;Modalit&eacute; de vote</span></h2><p>Apr&egrave;s que le conseil municipal ait &eacute;t&eacute; en mesure de d&eacute;battre de la question, le vote peut se faire selon plusieurs modalit&eacute;s :</p><ul><li>par simple constat par le maire de l&rsquo;assentiment de la majorit&eacute; des conseillers prenant part au vote , sans n&eacute;cessit&eacute; d&rsquo;un vote formel ;</li><li>au scrutin public (&agrave; main lev&eacute;e, par assis et debout, par vote &agrave; voix haute, etc.), permettant de consigner au registre des d&eacute;lib&eacute;rations , pour chaque conseiller prenant part &nbsp;au vote, le &nbsp;sens de son vote ; cette modalit&eacute; peut &ecirc;tre librement d&eacute;cid&eacute;e par le maire ; elle est obligatoire d&egrave;s lors que le quart au moins des membres pr&eacute;sents la demande ;</li><li>au scrutin secret :<ul><li>1&deg; soit lorsqu'un tiers des membres pr&eacute;sents le r&eacute;clame ;</li><li>2&deg; soit lorsqu'il y a lieu de proc&eacute;der &agrave; une nomination ou &agrave; une pr&eacute;sentation (notamment pour la constitution des commissions, cf. ci-dessus 1.1). Cependant, le conseil municipal peut d&eacute;cider, &agrave; l'unanimit&eacute;, de ne pas proc&eacute;der au scrutin secret pour une nomination, sauf disposition l&eacute;gislative ou r&eacute;glementaire pr&eacute;voyant express&eacute;ment ce mode de scrutin. Si aucun des candidats n'a obtenu la majorit&eacute; absolue apr&egrave;s deux tours de scrutin secret, il est proc&eacute;d&eacute; &agrave; un troisi&egrave;me tour de scrutin et l'&eacute;lection a lieu &agrave; la majorit&eacute; relative ; &agrave; &eacute;galit&eacute; de voix, l'&eacute;lection est acquise au plus &acirc;g&eacute; (en effet, le maire n&rsquo;a pas voix pr&eacute;pond&eacute;rante au scrutin secret). Si une seule candidature a &eacute;t&eacute; d&eacute;pos&eacute;e pour chaque poste &agrave; pourvoir au sein des commissions municipales ou dans les organismes ext&eacute;rieurs, ou si une seule liste a &eacute;t&eacute; pr&eacute;sent&eacute;e apr&egrave;s appel de candidatures, les nominations prennent effet imm&eacute;diatement, dans l'ordre de la liste le cas &eacute;ch&eacute;ant, et il en est donn&eacute; lecture par le maire.</li></ul></li></ul><p><img alt="Fiche 3_html_6c5341e.png" src="pdf2445506722852171706.tmp" />&nbsp;S'il y a simultan&eacute;it&eacute; entre une demande de vote au scrutin public et une demande de vote au scrutin secret, c'est la demande de vote au scrutin secret qui l'emporte d&egrave;s lors que le scrutin est r&eacute;clam&eacute; par le tiers des membres pr&eacute;sents, m&ecirc;me si la demande de vote au scrutin public est form&eacute;e par un nombre plus &eacute;lev&eacute; de conseillers.</p><p><strong>R&eacute;f&eacute;rence&nbsp;</strong>: article L.2121-21 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales ; CE, 15 mai 1908, n&deg; 25407 ; CE, 22 mars 1993, SCI Les Voiliers, n&deg; 112595</p><h2 id="H2.9.MajoritE9lorsdesvotes"><span>2.9. Majorit&eacute; lors des votes</span></h2><p>Les d&eacute;lib&eacute;rations sont prises &agrave; la majorit&eacute; absolue des suffrages exprim&eacute;s (ne sont pas consid&eacute;r&eacute;s comme des votes exprim&eacute;s les abstentions et les refus de prendre part au vote). Lorsqu'il y a partage &eacute;gal des voix et sauf scrutin secret, la voix du pr&eacute;sident de s&eacute;ance est pr&eacute;pond&eacute;rante.</p><p><strong>R&eacute;f&eacute;rence&nbsp;</strong>: article L.2121-20 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales</p><h1 id="H3.LesmesuresE0prendreaprE8slasE9ance"><span>3. Les mesures &agrave; prendre apr&egrave;s la s&eacute;ance</span></h1><p>Elles concernent la transmission au contr&ocirc;le de l&eacute;galit&eacute; et les formalit&eacute;s de publication ou de notification des d&eacute;lib&eacute;rations.</p><h2 id="H3.1.CompterendudelasE9ance"><span>3.1. &nbsp;&nbsp;&nbsp;Compte rendu de la s&eacute;ance</span></h2><p>Dans un d&eacute;lai d'une semaine, le compte rendu de la s&eacute;ance du conseil municipal est affich&eacute; &agrave; la mairie et mis en ligne sur le site internet de la commune, lorsqu'il existe..<br /><strong>R&eacute;f&eacute;rences&nbsp;</strong>: articles L.2121-25 et R. 2121-11 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales</p><h2 id="H3.2.RegistredesdE9libE9rations"><span>3.2. &nbsp;&nbsp;&nbsp;Registre des d&eacute;lib&eacute;rations</span></h2><p>Les d&eacute;lib&eacute;rations doivent &ecirc;tre inscrites par ordre de date dans un registre qui comprend &eacute;galement la convocation. En cas de scrutin public, le sens du vote de chaque conseiller figure au registre (cf. ci-dessus 2.8). Les d&eacute;lib&eacute;rations sont sign&eacute;es par tous les membres du conseil pr&eacute;sents. Si l'un des conseillers pr&eacute;sents s'abstient de signer, la cause de son emp&ecirc;chement ou de son abstention doit &ecirc;tre pr&eacute;cis&eacute;e sur le registre.<br /><strong>R&eacute;f&eacute;rence&nbsp;</strong>: articles L. 2121-10 et L.2121-23 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales</p><h2 id="H3.3.Recueildesactesadministratifs"><span>3.3. &nbsp;&nbsp;&nbsp;Recueil des actes administratifs</span></h2><p>Dans les communes de 3 500 habitants et plus, le dispositif des d&eacute;lib&eacute;rations &agrave; caract&egrave;re r&eacute;glementaire est publi&eacute; dans un recueil des actes administratifs dans des conditions fix&eacute;es par d&eacute;cret en Conseil d'Etat.</p><p>La publication au recueil des actes administratifs du dispositif des d&eacute;lib&eacute;rations mentionn&eacute;es au deuxi&egrave;me alin&eacute;a est assur&eacute;e sur papier. Elle peut l'&ecirc;tre &eacute;galement, dans des conditions de nature &agrave; garantir leur authenticit&eacute;, sous forme &eacute;lectronique. La version &eacute;lectronique est mise &agrave; la disposition du public de mani&egrave;re permanente et gratuite.</p><p>Le dispositif des d&eacute;lib&eacute;rations du conseil municipal prises en mati&egrave;re d'interventions &eacute;conomiques ainsi que celui des d&eacute;lib&eacute;rations approuvant une convention de d&eacute;l&eacute;gation de service public, fait l'objet d'une insertion dans une publication locale diffus&eacute;e dans la commune.<br /><strong>R&eacute;f&eacute;rences&nbsp;</strong>: articles L.2121-24 et R. 2121-10 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales</p><h2 id="H3.4.AccE8sdupublicauxdocuments"><span>3.4. &nbsp;&nbsp;&nbsp;Acc&egrave;s du public aux documents</span></h2><p>Toute personne physique ou morale a le droit de demander communication des proc&egrave;s- verbaux du conseil municipal, des budgets et des comptes de la commune et des arr&ecirc;t&eacute;s municipaux.<br />Chacun peut les publier sous sa responsabilit&eacute;.<br />La communication des documents mentionn&eacute;s au premier alin&eacute;a, qui peut &ecirc;tre obtenue aussi bien du maire que des services d&eacute;concentr&eacute;s de l'Etat<br />Si le code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales distingue les &laquo; proc&egrave;s-verbaux &raquo; des conseils municipaux, des &laquo; comptes rendus &raquo; des s&eacute;ances, aucune disposition l&eacute;gislative ou r&eacute;glementaire ne pr&eacute;cise les mentions qui doivent &ecirc;tre port&eacute;es obligatoirement sur les proc&egrave;s- verbaux et la jurisprudence fait preuve en la mati&egrave;re d&rsquo;une grande souplesse. Ainsi, la transcription des d&eacute;lib&eacute;rations peut &ecirc;tre faite sur un document unique, communicable &agrave; toute personne, compte rendu et proc&egrave;s-verbal ne faisant qu&rsquo;un.<br />Le proc&egrave;s-verbal doit n&eacute;anmoins contenir les &eacute;l&eacute;ments n&eacute;cessaires tant &agrave; l'information du public qu'&agrave; celle du pr&eacute;fet charg&eacute; du contr&ocirc;le de l&eacute;galit&eacute;. Ainsi, outre la date et le lieu de la s&eacute;ance, il est recommand&eacute; de pr&eacute;ciser au minimum, pour toute d&eacute;lib&eacute;ration, les noms du pr&eacute;sident de s&eacute;ance, des conseillers pr&eacute;sents et des absents ayant donn&eacute; procuration de vote, les indications faisant appara&icirc;tre la tenue d'un d&eacute;bat contradictoire et la d&eacute;cision prise avec le r&eacute;sultat du vote.<br />Mais d'autres mentions, notamment celles qui sont relatives &agrave; des r&egrave;gles de proc&eacute;dure, peuvent &ecirc;tre utiles pour &eacute;viter des contestations dans des cas tels que l'&eacute;lection du maire et des adjoints, la tenue d'une s&eacute;ance &agrave; huis clos, l'&eacute;lection du pr&eacute;sident de la s&eacute;ance au cours de laquelle le compte administratif du maire est d&eacute;battu, ou encore le recours au vote &agrave; scrutin public ou &agrave; scrutin secret.</p><p><strong>R&eacute;f&eacute;rence&nbsp;</strong>: articles L.2121-25 et L.2121-26 du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales ; R&eacute;p. min. n&deg; 66385, JOAN, 27 avr. 2010, p. 4759</p>
          </div>
</div>
</div>

</body></html>